<div class="main">
<section class="hero-wrap hero-wrap-2"
        style="background: url('{{asset('./asset/img/slide-bg-2.jpg')}}'); background-size: cover; background-position: center;">
        <div class="overlay"></div>
        <div class="container">
            <div class="row no-gutters slider-text align-items-center justify-content-center">
                <div class="col-md-9 ftco-animate text-center">
                    <h1 class="mb-2 bread">About Us</h1>
                    <p class="breadcrumbs"><span class="mr-2"><a href="/">Home</a> /</span><span class="">About
                            </i></span></p>
                </div>
            </div>
        </div>
    </section>

    <section class="ftco-section  ftco-no-pt">
        <div class="container">
            <div class="row d-flex no-gutters mt-5" style="margin-bottom: -70px!important;">
                <div class="col-md-12 shadow">
                    <p class="detai-color">नेपाल सरकारको उदार अर्थनीतिलाई आत्मसात गर्दै अन्तराष्ट्रिय सहकारी सिद्धान्त,
                        मूल्य
                        मान्यता र आदर्श बमोजिम स्थानीय नेपाली नागरिकहरुको आर्थिक, सामाजिक एवं साँस्कृतिक आवश्यकता
                        परिपूर्ति गर्दै
                        राष्ट्र निर्माणमा टेवा पुर्याउन २०५५ साल वैशाख ९ गते नेपाल भरी कार्यक्षेत्र रहने गरी रोयल सहकारी
                        संस्थाको
                        रुपमा काठमाण्डौमा स्थापना भई २०५५ साल चैत्र १८ गते पोखरामा क्षेत्रीय कार्यालयको रुपमा स्थापना
                        भएको सहकारी
                        संस्था सञ्चालनकै क्रममा क्षेत्रीय एवं शाखा कार्यालयहरुलाई स्थानीयकरण गरि स्वायत्त संस्थाको रुपमा
                        दर्ता
                        गर्नुपर्ने भन्ने सरकारी नीतिका कारण तत्कालिन संस्थाको चौथो वार्षिक साधारण सभाको निर्णय बमोजिम
                        सबै शाखा
                        कार्यालयहरुलाई स्थानीयकरण गरि स्वायत्तता प्रदान गर्ने निर्णय भयो, सोहि बमोजिम पोखरामा रहेको
                        क्षेत्रीय
                        कार्यालयलाई स्थानीय व्यक्तिहरुको सहभागितामा २८ जना सदस्य र ७ लाख पुँजी रहने गरी मिति २०५९ साल
                        जेठ ८ गते
                        पोखरा रोयल सहकारी संस्था लिमिटेडको नामबाट तत्कालिन डिभिजन सहकारी कार्यालय कास्कीमा दर्ता नं.
                        २५०–२०५८/०५९
                        बाट विधिवत दर्ता गरिएको हो । संस्था सञ्चालनको क्रममा २०७६ कात्र्तिक २३ गते सम्पन्न १८ ‌‍‍‍औँ
                        वार्षिक साधारण
                        सभा बाट पोखरा महानगरपालिका वडा नं. ३० मोहरिया कास्कीमा रहेको शिशुवा महिला बचत तथा ऋण सहकारी
                        संस्थासंग एकिकरण
                        सभा पश्चात भूमि व्यवस्था कृषि तथा सहकारी मन्त्रालय गण्डकी प्रदेशको मिति २०७६ साल मंसिर २४ गतेको
                        निर्णयानुसार
                        दर्ता नं.२५०–२०५८/०५९ बाट कास्की, स्याङ्जा, तनहुँ र लमजुङ जिल्लाभर कार्यक्षेत्र रहने गरि पोखरा
                        रोयल बचत तथा
                        ऋण सहकारी संस्था लिमिटेडको नामबाट स्थापित भएको हो ।</p>
                </div>
            </div>
        </div>
        
    </section>
</div>